{
    "header": {
        "home": "Home",
        "Dropmenuheader1": {
            "AboutSCSE": "About SCSE",
            "ExecutiveBoard": "Executive board",
            "Story": "Story"
        },
        "title": {
            "Home": "SCSE-Home"
        },
        "News": "News",
        "Dropmenuheader2": {
            "Activities": "Activities",
            "VoluntaryActivities": "Voluntary activities",
            "Project": "Project",
            "PartnerForResearch": "Cooperation for research"
        },
        "Dropmenuheader3": {
            "Library": "Library",
            "Image": "Image",
            "Video": "Video",
            "Document": "Document"
        },
        "Contact": "Contact",
        "EngageForDevelopment": "ENGAGE FOR DEVELOPMENT",
        "contentHeader": "We believe that engagement will create positive changes in society, impulse justice in the reach of resources to create a sustainable development."
    },
    "Body": {
        "AboutUs": "ABOUT US",
        "contentAboutUs": "Soc Trang Center For Social Science Engagement (SCSE) is a non-governmental organization operating in social science, under Soc Trang Union of Science and Technology Associations.",
        "Goal": "GOAL",
        "contentGoal": "We believe that connectivity will create positive changes in society, impulse fairness in access to resources, and contribute to sustainable development.",
        "Vision": "VISION",
        "contentVision": "SCSE believes that the appropriate connection will create positive changes in society, promote internal strength and increase opportunities to access resources and contribute to sustainable community development.",
        "MissionStatement": "MISSION",
        "contentMission": "SCSE's mission is to connect resources in the society to ensure equitable access and development opportunities for disadvantaged groups in society based on science and professional assistance.",
        "FieldOperations": "OPERATION FIELDS",
        "GenderAndGenderEquality": "Gender - Gender equality",
        "EnvironmentClimateChange": "Climate change",
        "EnvironmentClimateChange1": "Environment",
        "Internship": "Internship",
        "ResearchTraining": "Research - Training",
        "MoreInfo": "More Info",
        "DonateNow": "DONATE NOW",
        "SIGNUP": "SIGN UP",
        "FORINTERNSHIP": "FOR VOLUNTEER",
        "SIGNUPFORPARTNERSHIP": "SIGN UP FOR PARTNERSHIP",
        "Sponsors": "SPONSORS"
    },
    "Footer": {
        "content1": "We are not the ones who make the change, but we can engage different resources. This contribute to the change in society, and create a better life.",
        "ContactInfomation": "CONTACT INFORMATION",
        "TermsOfUse": "TERMS OF USE",
        "PrivacyPolicy": "Privacy policy",
        "Commitment": "Commitment"
    },
    "ThanhMauXanh": {
        "HTNC": {
            "Home": "Home >",
            "PFR": " Cooperation for research",
            "LoadMore": "Load More"
        },
        "DA": {
            "Home": "Home >",
            "Project": " Project",
            "LoadMore": "Load More"
        },
        "HDTN": {
            "Home": "Home >",
            "VA": " Voluntary Activities",
            "LoadMore": "Load More"
        },
        "Hinhanh": {
            "Home": "Home >",
            "Images": "Images ",
            "LoadMore": "Xem Thêm"
        },
        "Video": {
            "Home": "Home >",
            "Videos": "Videos",
            "LoadMore": "Xem Thêm"
        },
        "Tailieu": {
            "Home": "Home >",
            "Files": "Files",
            "LoadMore": "Xem Thêm"
        },
        "DKTD": {
            "Home": "Home >",
            "PARTNER REGISTRATION": "PARTNER REGISTRATION"
        }

    },
    "Partner":{
        "PARTNERREGISTRATION": "PARTNER REGISTRATION",
        "Organization'sname": "Organization's name",
        "Contactperson": "Contact person",
        "Address": "Address",
        "Email": "Email",
        "Phonenumber": "Phone number",
        "Organization'sprogrames": "Organization's programes",
        "whatistheexpectationincooperatingwithSCSE?": "What is the expectation in cooperating with SCSE ?"
    },
    "Contact": {
        "Home": "Home >",
        "Contact1": "Contact",
        "FN": "Full Name",
        "PLSFN": "Please fill your name",
        "Phone": "Phone",
        "PLSP": "Please fill your phone number",
        "Email": "Email",
        "PLSEMail": "Please fill your Email",
        "Address": "Address",
        "PLSAddress": "Please fill your Address",
        "Topic": "Subtitle",
        "PLSTopic": "Please fill your Topic",
        "Content": "Content",
        "PLSContent": "Please fill your Content",
        "GN": "SEND"
    },
    "News": {
        "Home": "Home >",
        "News": "News",
        "Filter": "Filter",
        "ByField": "By Field",
        "ResearchTraining": "Research - Training",
        "EnvironmentClimateChange": "Environment - Climate",
        "GenderAndGenderEquality": "Gender - Gender Equality",
        "Internship": "Internship",
        "LATESTNEWS": "LATEST NEWS",
        "LoadMore": "Load More",
        "NewsDiff": "ANOTHER NEWS"
    },
    "Story": {
        "Home": "Home >",
        "AboutSCSE": "About SCSE",
        "ABOUTSCSE": "ABOUT SCSE",
        "NNYTTYN": "THE BEGINNING",
        "Content1": "Walking in the fields at dusk, the sound of children began to thin and the shadows of people plowing gradually faded. A dark shadow covered each alley, solitary and silent like the life of the people here! Spending years on the farm, most of Soc Trang people were poor workers, with less common education. Besides, Soc Trang has a large population of Khmer people and weak people like the poor, the disabled, women, children,... who lack knowledge in Gender, Environment, and Soft skills. Therefore, many underprivileged children have to drop out of school; Family violence, sexual abuse,... still occur in society. Maybe, it is time to think about improving the quality of physical and mental life of our people, isn’t it?The more difficult circumstances I witnessed, the more aware I felt of the difference between “charity” and “community development activities”. A bold idea lightened me up: Help is not enough, I want to ameliorate the poor living conditions of people, and directly improve their mindset. I want to establish a center of community engagement and community development!",
        "SMCYT": "13 YEARS A JOURNEY",
        "Content2": "Picking up the early sunshine of the retirement day, I wanted to open new pages for my life and everyone. Finding and connecting the idea with Giang - a partner who joined hands and planned ideas from the early days of the training course organized by the Center for Researching and Consulting Social Affairs and PTCĐ. Starting from the similar points of views and ideas, we, at that time, had an ambition, a desire to give birth to Soc Trang Center For Social Science Engagement (SCSE) as soon as possible, so that community support projects could be taken into practice. Rambling for 13 years, every road, gas pit of the highway, we knew them all. In the sun, we were covered in dust. In the rain, we were covered in fog. There was a time when we had to ride our motorbike for nearly 60 km to train about the environment for Khmer people in the remote areas. When we got there, the power went out, we had to use pen and paper to recreate the powerpoint content so as to impart knowledge to people. After the difficulties, we clearly realized the value of working with the community is trust, prestige, love and reciprocation from the people. Their participation will bring a wind of positive change for the community. We believe that the establishment of Soc Trang Center For Social Science Engagement is a good sign for local people in the province. It is a good time to provide them with knowledge about social security, sex education and environmental issues, with a hope to, step by step, change their mindset, improve their psychophysiology as well as social aspects of children, women, LGBTQ+ community and Khmer ethnic people living in the province. Hopefully, these small messages will be useful and spread out so that everyone can join hands to create a more beautiful life!",
        "MKKVDV": "VISION & MISSION",
        "Content3": "Vision: With the concept of “Engagement for development“, SCSE believes in the connection from different organizations, creating opportunities for vulnerable populations in the community, so that they can develop sustainably. Mission: Strengthening opportunities to connect and cooperate with stakeholders to solve issues such as: gender inequality, environmental pollution, gender-related violence, dropout issue of ethnic minority children, and also help people access community-based social science research.",
        "CoreValue": "CORE VALUE",
        "Content4": "Responsibility: Aware of the responsibility and value of our organization, we focus on building relationships with the community and partners with a high sense of responsibility in the relationship among members, and between members and the community.Sharing opportunities: SCSE is a platform for personal and community development, spreading the value of professional connections.Sustainability: The community is well aware of its needs and effectively uses its resources in order to change, improve and enhance the quality of life."
    },
    "BGD": {
        "Home": "Home >",
        "BanGiamDoc": "Executive Board",
        "BANGIAMDOC": "EXECUTIVE BOARD",
        "THANHVIENKHAC": "OTHER MEMBER",
        "TINHNGUYENVIEN": "VOLUNTEERS"
    },
    "Donate": {
        "Home": "Home >",
        "Donate": "Donate",
        "DonateSCSE": "Donate SCSE",
        "ContentTop": "Soc Trang Social Science Service Connection Center (SCSE) is a non-governmental organization operating in the field of social sciences, affiliated to the Union of Science and Technology Associations of Soc Trang Province.",
        "ContentMid": {
            "NDCK": "Transfer content:",
            "TenTK": "Account name:",
            "TTKND": "SOCIAL SCIENCE SERVICE CONNECTION CENTER SOC TRANG (SCSE)",
            "ND": "Content",
            "Example": "FULLNAME +  PROJECT NAME + AMOUNT"
        },
        "ContentBot": "* Statements and guarantees We guarantee that the money donated by the donors will be used for the legitimate purposes and for the purpose of the organization's activities. In addition, the money that has been donated is non-refundable and becomes the property of SCSE. *"
    },
    "CSBM": {
        "CSBM": "PRIVACY POLICY",
        "Content": "At SCSE Foundation, we take privacy very seriously. We are committed to protecting the privacy of our program beneficiaries, sponsors and supporters, and anyone else who interacts with us. This Privacy Policy applies to the SCSE Organization. SCSE collects, uses and stores personal information to assist us in our work of helping people in need. Disclosure of this information is made only under very strict limitations and never to third parties without your consent.",
        "certificate": "CERTIFICATE"
    },
    "DKTNV": {
        "DKTNV": "VOLUNTERR REGISTRATION",
        "HO": "First Name",
        "TEN": "Last Name",
        "Phone": "Phone",
        "Email": "Email",
        "Address": "Address",
        "DOB": "Date of birth",
        "Project": "Projects you want to join",
        "Content": "Reasons to join",
        "GN": "Send"
    }
}