{
    
    "header": {
        "home": "Trang Chủ",
        "Dropmenuheader1": {
            "AboutSCSE": "Về SCSE",
            "ExecutiveBoard": "Ban Giám Đốc",
            "Story": "Câu Chuyện"
        },
        "title":{
            "Home": "SCSE-Trang Chủ"
        },
        "News": "Tin Tức",
        "Dropmenuheader2": {
            "Activities": "Chương Trình",
            "VoluntaryActivities": "Hoạt động thiện nguyện",
            "Project": "Dự Án",
            "PartnerForResearch": "Hợp tác và nghiên cứu"
        },
        "Dropmenuheader3": {
            "Library": "Thư Viện",
            "Image": "Hình ảnh",
            "Video": "Video",
            "Document": "Tài Liệu"
        },
        "Contact": "Liên Hệ",
        "EngageForDevelopment": "GẮN KẾT CÙNG PHÁT TRIỂN",
        "contentHeader": "Chúng tôi tin rằng kết nối sẽ tạo ra những thay đổi tích cực trong xã hội, thúc đẩy sự công bằng trong tiếp cận nguộn lực vào góp phần phát triển bền vững."
    },
    "Body": {
        "AboutUs": "CHÚNG TÔI LÀ AI",
        "contentAboutUs": "Trung tâm Kết nối Dịch vụ Khoa học xã hội Sóc Trăng (SCSE) là tổ chức phi chính phủ hoạt động trong lĩnh vực khoa học xã hội, trực thuộc Liên Hiệp Các Hội Khoa Học Và Kỹ Thuật Tỉnh Sóc Trăng.",
        "Goal": "MỤC ĐÍCH",
        "contentGoal": "Chúng tôi tin rằng kết nối sẽ tạo ra những thay đổi tích cực trong xã hội, thúc đẩy sự công bằng trong tiếp cận nguộn lực vào góp phần phát triển bền vững.",
        "Vision": "TẦM NHÌN",
        "contentVision": "SCSE tin rằng sự kết nối phù hợp sẽ tạo ra những thay đổi tích cực trong xã hội, thúc đẩy sức mạnh nội lực và tăng cường cơ hội tiếp cận các nguồn lực và góp phần phát triển cộng đồng bền vững.",
        "MissionStatement": "Sứ Mệnh",
        "contentMission": "Sứ mệnh của SCSE là kết nối các nguồn lực trong xã hội nhằm đảm bảo công bằng về cơ hội tiếp cận và phát triển cho nhóm người yếu thế trong xã hội dựa trên cơ sở khoa học và trợ giúp chuyên nghiệp.",
        "FieldOperations": "LĨNH VỰC HOẠT ĐỘNG",
        "GenderAndGenderEquality": "Giới và bình đẳng giới",
        "EnvironmentClimateChange": "Biến đổi khí hậu",
        "EnvironmentClimateChange1": "Môi trường",
        "Internship": "Thực tập sinh",
        "ResearchTraining": "Nghiên cứu - Đào tạo",
        "MoreInfo": "XEM THÊM",
        "DonateNow": "ĐÓNG GÓP NGAY",
        "SIGNUP": "ĐĂNG KÝ",
        "FORINTERNSHIP": "TÌNH NGUYỆN VIÊN",
        "SIGNUPFORPARTNERSHIP": "ĐĂNG KÝ ĐỐI TÁC",
        "Sponsors": "NHÀ TÀI TRỢ"
    },
    "Footer": {
        "content1": "Chúng ta không là người tạo ra sự thay đổi, nhưng chúng ta có thể tạo ra sự kết nối các nguồn lực. Điều này góp phần tạo ra sự thay đổi trong xã hội, đem lại một cuộc sống tốt đẹp hơn.",
        "ContactInfomation": "THÔNG TIN LIÊN HỆ",
        "TermsOfUse": "ĐIỀU KHOẢN SỬ DỤNG",
        "PrivacyPolicy": "Chính sách bảo mật",
        "Commitment": "Thông tin cam kết"
    },
    "ThanhMauXanh":{
        "HTNC": {
            "Home": "Trang Chủ >",
            "PFR": " Hợp tác nghiên cứu",
            "LoadMore": "Xem Thêm"
        },
        "DA": {
            "Home": "Trang Chủ >",
            "Project": " Dự Án",
            "LoadMore": "Xem Thêm"
        },
        "HDTN": {
            "Home": "Trang Chủ >",
            "VA": " Hoạt động thiện nguyện",
            "LoadMore": "Xem Thêm"
        },
        "Hinhanh": {
            "Home": "Trang Chủ >",
            "Images": "Hình ảnh ",
            "LoadMore": "Xem Thêm"
        },
        "Video": {
            "Home": "Trang Chủ >",
            "Videos": "Video",
            "LoadMore": "Xem Thêm"
        },
        "Tailieu": {
            "Home": "Trang Chủ >",
            "Files": "Tài liệu",
            "LoadMore": "Xem Thêm"
        },
        "DKTD": {
            "Home": "Trang chủ >",
            "PARTNER REGISTRATION": "Đăng ký đối tác"
        }
    },
    "Partner":{
        "PARTNER REGISTRATION": "Đăng ký đối tác",
        "Organization's name": "Tên tổ chức",
        "Contact person": "Họ và tên người liên hệ",
        "Address": "Địa chỉ liên lạc",
        "Email": "Email",
        "Phone number": "Số điện thoại",
        "Organization's programes": "Các lĩnh vực hoạt động của tổ chức",
        "what is the expectation in cooperating with SCSE ?": "Mong đợi hợp tác với SCSE là gì?"
    },
    "Contact": {
        "Home": "Trang Chủ >",
        "Contact": "Liên Hệ",
        "FN": "Họ Và Tên",
        "PLSFN": "Vui lòng nhập Họ và Tên",
        "Phone": "Số điện thoại",
        "PLSP": "Vui lòng nhập Số điện thoại",
        "Email": "Email",
        "PLSEMail": "Vui lòng nhập Email",
        "Address": "Địa Chỉ",
        "PLSAddress": "Vui lòng nhập Địa Chỉ",
        "Topic": "Chủ đề",
        "PLSTopic": "Vui lòng nhập Chủ đề",
        "Content": "Nội dung",
        "PLSContent": "Vui lòng nhập Nội dung",
        "GN": "GỬI NGAY"
    },
    "News": {
        "Home": "Trang Chủ >",
        "News": "Tin Tức",
        "Filter": "Bộ lọc danh mục",
        "ByField": "Theo lĩnh vực:",
        "ResearchTraining": "Nghiên cứu Đào tạo",
        "EnvironmentClimateChange": "Khí hậu-môi trường",
        "GenderAndGenderEquality": "Giới và bình đẳng giới",
        "Internship": "Thực tập sinh",
        "LATESTNEWS": "TIN TỨC MỚI NHẤT",
        "LoadMore": "Xem Thêm",
        "NewsDiff": "CÁC BÀI VIẾT KHÁC"
    },
    "Story": {
        "Home": "Trang Chủ >",
        "AboutSCSE": "Về SCSE",
        "ABOUTSCSE": "VỀ SCSE",
        "NNYTTYN": "KHƠI NGUỒN",
        "Content1": "Rảo bước trên những cánh đồng lúc chạng vạng, tiếng trẻ con bắt đầu thưa và bóng người dân cày dần đổ về những mái nhà nằm nép mình dưới rặng dừa. Bóng tối bao trùm từng con ngỏ, heo hút và tĩnh mịch như cuộc đời người dân nơi đây vậy! Năm tháng oằn mình trên đồng ruộng, phần lớn người dân Sóc Trăng là những lao động nghèo, ít được phổ cập giáo dục thường xuyên. Hơn hết, Sóc Trăng có đông đồng bào dân tộc Khmer, các nhóm người yếu thế trong xã hội như người nghèo, người khuyết tật, phụ nữ, trẻ em,... là các đối tượng thiếu hẳn các kiến thức về Giới; biến đổi khí hậu, bảo vệ môi trường; kỹ năng mềm. Do vậy, nhiều trẻ em có hoàn cảnh khó khăn phải bỏ học; tình trạng bạo hành gia đình, bị mua bán, xâm hại tình dục… vẫn còn diễn ra trên địa bàn các xã trong tỉnh,... Phải chăng, đã đến lúc chúng ta cần nghĩ đến việc cải thiện chất lượng cuộc sống vật chất lẫn tinh thần của người dân mình? Càng chứng kiến nhiều hoàn cảnh khó khăn, càng ý thức rõ sự khác biệt giữa “thiện nguyện” và “các hoạt động phát triển cộng đồng”. Một ý tưởng táo bạo trong tôi bật sáng: Giúp đỡ thôi chưa đủ, muốn cải thiện cuộc sống của người dân, phải trực tiếp cải thiện tư duy từ họ. Tôi muốn thành lập Trung tâm kết nối và phát triển cộng đồng!",
        "SMCYT": "13 NĂM MỘT HÀNH TRÌNH",
        "Content2": "Đón những ánh nắng sớm đầu tiên của ngày về hưu, Tôi muốn mở ra những trang mới cho cuộc đời của mình và mọi người. Tìm gặp và kết nối ý tưởng với Giang - người cộng sự chung tay, thai nghén ý tưởng từ những ngày đầu của khóa tập huấn do Trung tâm Nghiên cứu Tư vấn Công tác Xã hội & PTCĐ tổ chức. Xuất phát từ điểm chung nhất trong những quan điểm, ý tưởng; hơn hết, chúng tôi có một tham vọng, khát khao khai sinh ra Trung tâm SCSE càng sớm càng tốt, để các dự án hỗ trợ cộng đồng được đưa vào thực tiễn. Rong ruổi trên những chuyến đi suốt 13 năm, từng mặt đường, hố gas của quốc lộ chúng tôi cũng thuộc gần hết. Mùa nắng đội bụi, mưa xuống dầm sương. Có lần phải chạy xe máy gần 60 km để tập huấn, phổ cập kiến thức về môi trường cho người dân Khmer ở vùng sâu, vùng xa trong tỉnh.  Tới nơi thì mất điện, chúng tôi phải dùng giấy bút, tái hiện lại nội dung powerpoint, nhất định phải truyền được thông tin, kiến thức cho bà con,.. Sau khó khăn, chúng tôi nhận thấy rõ giá trị của quá trình làm việc với cộng đồng là sự tin tưởng, uy tín, yêu quý và hưởng ứng của người dân cộng đồng. Sự tham gia của mọi người sẽ tạo ra tiến trình thay đổi tích cực cho cộng đồng. Chúng tôi tin rằng việc thành lập Trung tâm Kết nối Dịch vụ Khoa học Xã hội tỉnh Sóc Trăng không chỉ là một tín hiệu đáng mừng cho tất cả người dân trong tỉnh, mà còn cung cấp kịp thời những kiến thức về an sinh xã hội, giáo dục giới tính và các vấn đề về môi trường, để từng bước thay đổi tư duy, cải thiện và phát triển toàn diện về tâm sinh lý, phương diện xã hội của trẻ em, phụ nữ, cộng đồng LGBTQ+ và nhóm đồng bào dân tộc Khmer sinh sống trên địa bàn tỉnh. Hy vọng, những thông điệp nhỏ này sẽ hữu ích, lan rộng để mọi người cùng chung sức bảo vệ cuộc sống tươi đẹp hơn!",
        "MKKVDV": "TẦM NHÌN SỨ MẠNG",
        "Content3": "Tầm nhìn: Với quan niệm “Gắn kết cùng phát triển”, SCSE tin tưởng sự kết nối từ những tổ chức khác nhau, tạo ra cơ hội cho những nhóm dân cư dễ bị tổn thương trong cộng đồng, để họ có thể phát triển bền vững. Sứ mạng: Tăng cường cơ hội kết nối, hợp tác với các bên liên quan nhằm góp phần giải quyết các vấn đề như: Bất bình đẳng giới, ô nhiễm môi trường, bạo lực trên cơ sở giới, vấn đề bỏ học của trẻ em đồng bào dân tộc thiểu số, giúp người dân tiếp cận những nghiên cứu khoa học xã hội dựa vào cộng đồng.",
        "CoreValue": "GIÁ TRỊ NỀN TẢNG",
        "Content4": "Trách nhiệm: Nhận thức rõ trọng trách năng lực và giá trị hướng đến của tổ chức của mình, chúng tôi tập trung vào xây dựng các mối liên hệ với cộng đồng và đối tác trọng với tinh thần trách nhiệm cao trong mối quan hệ giữa các thành viên, giữa thành viên với cộng đồng. Chia sẻ cơ hội: Là nền tảng phát triển cá nhân và cộng đồng, lan tỏa giá trị của sự kết nối chuyên nghiệp. Tính bền vững: Cộng đồng ý thức rõ được nhu cầu của mình và sử dụng hiệu quả các nguồn lực tại cộng đồng nhằm hướng đến sự thay đổi, cải thiện và nâng cao chất lượng cuộc sống."

    },
    "BGD": {
        "Home": "Trang Chủ >",
        "BanGiamDoc": "Ban Giám Đốc",
        "BANGIAMDOC": "BAN GIÁM ĐỐC",
        "THANHVIENKHAC": "THÀNH VIÊN KHÁC",
        "TINHNGUYENVIEN": "TÌNH NGUYỆN VIÊN"
    },
    "Donate": {
        "Home": "Trang Chủ >",
        "Donate": "Quyên Góp",
        "DonateSCSE": "Ủng hộ SCSE",
        "ContentTop": "Trung tâm Kết nối Dịch vụ Khoa học xã hội Sóc Trăng (SCSE) là tổ chức phi chính phủ hoạt động trong lĩnh vực khoa học xã hội, trực thuộc Liên Hiệp Các Hội Khoa Học Và Kỹ Thuật Tỉnh Sóc Trăng.",
        "ContentMid": {
            "NDCK": "Nội dung chuyển khoản:",
            "TenTK": "Tên tài khoản:",
            "TTKND": "TRUNG TÂM KẾT NỐI DỊCH VỤ KHOA HỌC XÃ HỘI SÓC TRĂNG (SCSE)",
            "ND": "Nội dung:",
            "Example": "Họ và tên + tên dự án + số tiền."
        },
        "ContentBot": "* Tuyên bố và bảo lãnh Chúng tôi đảm bảo rằng tiền của người quyên góp sẽ được sử dụng cho mục đích chính đáng và đúng ý nghĩa hoạt động của tổ chức. Ngoài ra tiền đã được quyên góp không được hoàn lại và trở thành tài sản của SCSE. *"
    },
    "CSBM": {
        "CSBM": "CHÍNH SÁCH BẢO MẬT",
        "Content": "Tại Tổ chức SCSE, chúng tôi rất coi trọng quyền riêng tư. Chúng tôi cam kết bảo vệ quyền riêng tư của những người thụ hưởng chương trình, các nhà tài trợ và những người ủng hộ chúng tôi cũng như bất kỳ ai khác tương tác với chúng tôi. Chính sách Bảo mật này áp dụng cho Tổ chức SCSE. SCSE thu thập, sử dụng và lưu trữ thông tin cá nhân để hỗ trợ chúng tôi trong công việc giúp đỡ những người có nhu cầu. Việc tiết lộ thông tin này chỉ được thực hiện dưới những giới hạn rất nghiêm ngặt và không bao giờ cho bên thứ ba mà không có sự đồng ý của bạn.",
        "certificate": "GIẤY CHỨNG NHẬN"
    },
    "DKTNV": {
        "DKTNV": "ĐĂNG KÝ TÌNH NGUYỆN VIÊN",
        "HO": "Họ",
        "TEN": "Tên",
        "Phone": "Số điện thoại",
        "Email": "Email",
        "Address": "Địa Chỉ",
        "DOB": "Ngày sinh",
        "Project": "Dự án muốn tham gia",
        "Content": "Lí do muốn tham gia",
        "GN": "GỬI NGAY"
    }
}